<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Definici&oacute;n</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: x-large;
	font-weight: bold;
}
body {
	background-color: #000000;
}
body,td,th {
	color: #FFFFFF;
}
.Estilo2 {font-size: 18px}
-->
</style>
</head>

<body>
<p class="Estilo1">Definici&oacute;n </p>
<p>Una galaxia (del griego &gamma;&alpha;&lambda;&alpha;&xi;&#943;&alpha;&sigmaf; &lsquo;l&aacute;cteo&rsquo;) es un conjunto de estrellas, nubes de gas, planetas, polvo c&oacute;smico, materia oscura y energ&iacute;a unidas gravitatoriamente en una estructura m&aacute;s o menos definida. La palabra &laquo;galaxia&raquo; procede de los griegos, los cuales atribu&iacute;an el origen de la V&iacute;a L&aacute;ctea a las gotas de leche derramadas en el universo por la diosa Hera mientras alimentaba al infante H&eacute;rcules. La cantidad de estrellas que forman una galaxia es enorme y var&iacute;a desde las galaxias enanas, con 107, hasta las galaxias gigantes, con 1014 estrellas.[cita requerida] Formando parte de una galaxia existen subestructuras como las nebulosas, los c&uacute;mulos estelares y los sistemas estelares m&uacute;ltiples.</p>
<p>Hist&oacute;ricamente, las galaxias se han clasificado de acuerdo a su forma aparente (morfolog&iacute;a visual). Una forma com&uacute;n es la galaxia el&iacute;ptica que, como lo indica su nombre, tiene el perfil luminoso de una elipse. Las galaxias espirales tienen forma circular pero con estructura de brazos curvos envueltos en polvo. Las galaxias inusuales se llaman galaxias irregulares y son, normalmente, el resultado de perturbaciones provocadas por la atracci&oacute;n gravitacional de galaxias vecinas. Estas interacciones entre galaxias vecinas, que pueden provocar la fusi&oacute;n de galaxias, pueden inducir el intenso nacimiento de estrellas. Finalmente, tenemos las galaxias peque&ntilde;as, que carecen de una estructura coherente y tambi&eacute;n se las llama galaxias irregulares.</p>
<p>Seg&uacute;n estudios publicados en 2016, se estima que existen al menos 2 billones (2 millones de millones) de galaxias en el universo observable, esto es, diez veces m&aacute;s de lo que se cre&iacute;a anteriormente.&#8203; La mayor&iacute;a de las galaxias tienen un di&aacute;metro entre cien y cien mil parsecs y est&aacute;n usualmente separadas por distancias del orden de un mill&oacute;n de parsecs. El espacio intergal&aacute;ctico est&aacute; compuesto por un tenue gas, cuya densidad media no supera un &aacute;tomo por metro c&uacute;bico.[cita requerida] Muchas de las galaxias est&aacute;n dispuestas en una jerarqu&iacute;a de agregados, llamados c&uacute;mulos, que a su vez pueden formar agregados m&aacute;s grandes, llamados superc&uacute;mulos. Estas estructuras mayores est&aacute;n dispuestas en hojas o en filamentos rodeados de inmensas zonas de vac&iacute;o en el universo.</p>
<p>Se especula que la materia oscura constituye el 90 % de la masa en la mayor&iacute;a de las galaxias. Sin embargo, la naturaleza de este componente no est&aacute; demostrada, y de momento aparece solo como un recurso te&oacute;rico para sustentar la estabilidad observada en las galaxias. La materia oscura fue propuesta inicialmente en 1933 por el astr&oacute;nomo suizo Fritz Zwicky, pues la rotaci&oacute;n observada en las galaxias indicaba la presencia de una gran cantidad de materia que no emit&iacute;a luz. No obstante, existen muchas otras galaxias adem&aacute;s de la nuestra. Las estimaciones en torno a su n&uacute;mero rondan los 2 billones solamente en el universo observable.&#8203; El Telescopio Espacial Hubble observ&oacute; una peque&ntilde;a porci&oacute;n del espacio durante 12 d&iacute;as y descubri&oacute; 10 000 galaxias, de todo los tama&ntilde;os, formas y colores.</p>
<p align="center"><img src="img3.jpg" width="303" height="250" /></p>
<p>A veces las galaxias se acercan demasiado y chocan entre s&iacute;. La V&iacute;a L&aacute;ctea alg&uacute;n d&iacute;a colisionar&aacute; con Andr&oacute;meda, su vecina gal&aacute;ctica m&aacute;s cercana. La Colisi&oacute;n V&iacute;a L&aacute;ctea-Andr&oacute;meda tendr&aacute; lugar dentro de cinco mil millones de a&ntilde;os, dando lugar a una galaxia que probablemente ser&aacute; de tipo espiral llamada Lact&oacute;meda. Las galaxias son tan grandes y est&aacute;n tan expandidas en los extremos que, aunque se choquen entre s&iacute;, los planetas y los sistemas solares a menudo no llegan a colisionar.</p>
<p><a href="index.html" class="Estilo2">Inicio</a></p>
</body>
</html>
