<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Evoluci&oacute;n</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.Estilo2 {font-size: 18px}
-->
</style></head>

<body>
<h3><span id="Evoluci&oacute;n">Evoluci&oacute;n</span></h3>
<p>Tras mil millones de a&ntilde;os de formaci&oacute;n, comienzan a aparecer las estructuras clave de una galaxia: los c&uacute;mulos globulares, el agujero negro central supermasivo y un bulbo formado por estrellas de poblaci&oacute;n II pobres en metal. La creaci&oacute;n del agujero negro supermasivo parece desempe&ntilde;ar un papel clave en la regulaci&oacute;n activa del crecimiento de las galaxias al limitar la cantidad total de materia adicional a&ntilde;adida.&#8203; Durante este temprano periodo, las galaxias experimentan un gran estallido de formaci&oacute;n estelar.</p>
<p>En los siguientes dos mil millones de a&ntilde;os, la materia acumulada se asienta en un disco;&#8203; la galaxia continuar&aacute; absorbiendo el material que cae de nubes a alta velocidad y galaxias enanas a lo largo de su vida.&#8203; Esta materia es principalmente hidr&oacute;geno y helio. El ciclo estelar de nacimiento y muerte aumenta lentamente la abundancia de elementos pesados, lo que permite con el tiempo la formaci&oacute;n de planetas.</p>
<p>La evoluci&oacute;n de las galaxias puede estar afectada significativamente por interacciones y colisiones. Cada galaxia al evolucionar, al paso de millones de a&ntilde;os, cambia de color e iluminaci&oacute;n gracias al cambio de las estrellas. Las fusiones de galaxias eran comunes en &eacute;pocas tempranas; la mayor&iacute;a de las galaxias ten&iacute;an un aspecto peculiar.&#8203; Teniendo en cuenta la distancia entre las estrellas, la gran mayor&iacute;a de los sistemas estelares de galaxias en colisi&oacute;n no se ven afectados. Sin embargo, la acci&oacute;n de la gravedad sobre el gas y el polvo interestelar de los brazos espirales produce largas hileras de estrellas conocidas como colas de marea. Ejemplos de estas formaciones se pueden ver en NGC 4676&thinsp;&#8203; y las galaxias de las Antenas.</p>
<p>La V&iacute;a L&aacute;ctea y la cercana galaxia de Andr&oacute;meda se mueven una hacia la otra a unos 130 km/s; dependiendo de los movimientos laterales, las dos podr&iacute;an chocar en unos cinco o seis mil millones de a&ntilde;os. A pesar de que la V&iacute;a L&aacute;ctea nunca ha colisionado con una galaxia tan grande como la de Andr&oacute;meda, cada vez hay m&aacute;s pruebas de pasadas colisiones de la V&iacute;a L&aacute;ctea con peque&ntilde;as galaxias enanas.</p>
<p>Tales interacciones a gran escala son raras. A medida que pasa el tiempo, las fusiones de dos sistemas de igual tama&ntilde;o se vuelven menos comunes. La mayor&iacute;a de galaxias brillantes han permanecido sin cambios en los &uacute;ltimos miles de millones de a&ntilde;os; la tasa neta de formaci&oacute;n estelar probablemente tambi&eacute;n alcanz&oacute; su m&aacute;ximo hace aproximadamente diez mil millones de a&ntilde;os.</p>
<p align="left"><a href="Formacionyevolucion.html" class="Estilo2">Formaci&oacute;n y Evoluci&oacute;n</a></p>
<p align="left"><a href="index.html" class="Estilo2">Inicio</a></p>
<p>&nbsp;</p>
</body>
</html>
