<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Formaci&oacute;n estelar</title>
<style type="text/css">
<!--
.Estilo2 {font-size: 18px}
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
-->
</style>
</head>

<body>
<h1 id="firstHeading">Formaci&oacute;n estelar</h1>
<p>La formaci&oacute;n estelar es el proceso por el cual grandes masas de gas (que se encuentran en galaxias formando extensas nubes moleculares en el medio interestelar), a veces denominadas como &quot;guarder&iacute;as estelares&quot; o &quot;regiones de formaci&oacute;n estelar&quot;, colapsan para formar estrellas. Como rama de la astronom&iacute;a, la formaci&oacute;n estelar abarca el estudio del medio interestelar y de las nubes moleculares gigantes como precursores para el proceso de formaci&oacute;n de las estrellas, el estudio de protoestrellas, objetos estelares j&oacute;venes y as&iacute; como sus productos inmediatos. Est&aacute; estrechamente relacionada con la formaci&oacute;n planetaria, otra rama de la astronom&iacute;a. La teor&iacute;a de la formaci&oacute;n estelar, as&iacute; como la contabilidad para la formaci&oacute;n de una sola estrella, debe tambi&eacute;n tener en cuenta las estad&iacute;sticas de las estrellas binarias y la funci&oacute;n de la masa inicial.</p>
<p align="center"><img src="img8.jpg" width="269" height="214" /></p>
<p>En junio del 2005 los astr&oacute;nomos aportaron evidencias para estrellas de la Poblaci&oacute;n III en la galaxia Cosmos Redshift  en z = 6.60. Es probable que tales estrellas hayan existido en el universo primigenio (es decir, con alto corrimiento hacia el rojo), y pueden haber comenzado la producci&oacute;n de elementos qu&iacute;micos m&aacute;s pesados que el hidr&oacute;geno que son necesarios para la posterior formaci&oacute;n de planetas y vida tal como la conocemos.</p>
<p>La mayor&iacute;a de las estrellas no se forman de forma aislada, sino que forman parte de un grupo de estrellas denominado c&uacute;mulo estelar o asociaci&oacute;n estelar.</p>
<p><a href="Galaxiasespirales.html" class="Estilo2">Galaxias Espirales </a></p>
<p><a href="index.html" class="Estilo2">Inicio</a></p>
<p>&nbsp;</p>
</body>
</html>
