<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Formaci&oacute;n de las primeras galaxias</title>
<style type="text/css">
<!--
.Estilo2 {font-size: 18px}
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
-->
</style>
</head>

<body>
<h4><span id="Formaci&oacute;n_de_las_primeras_galaxias">Formaci&oacute;n de las primeras galaxias</span></h4>
<p>El proceso detallado por el cual se formaron las primeras galaxias es una cuesti&oacute;n abierta en astrof&iacute;sica. Las teor&iacute;as se pueden dividir en dos categor&iacute;as: de arriba abajo y de abajo arriba. En las teor&iacute;as de arriba abajo, como el modelo ELS (de Eggen, Lynden-Bell y Sandage), las protogalaxias se forman en un colapso simult&aacute;neo a gran escala durante aproximadamente cien millones de a&ntilde;os.&#8203; En las teor&iacute;as de abajo arriba, como el modelo SZ (de Searle y Zinn), se forman primero peque&ntilde;as estructuras parecidas a c&uacute;mulos globulares y, despu&eacute;s, varios de estos objetos se unen para formar un galaxia m&aacute;s grande.</p>
<p>Una vez que las protogalaxias comienzan a formarse y contraerse, aparecen las primeras estrellas del halo (llamadas estrellas de poblaci&oacute;n III). Estas estrellas est&aacute;n compuestas casi enteramente de hidr&oacute;geno y helio y pueden haber sido enormes. De ser as&iacute;, estas gigantes estrellas habr&iacute;an consumido r&aacute;pidamente su combustible para convertirse en supernovas y liberar elementos pesados en el medio interestelar. Esta primera generaci&oacute;n de estrellas reioniz&oacute; el hidr&oacute;geno neutro circundante creando una burbuja en expansi&oacute;n a trav&eacute;s de la cual la luz pod&iacute;a viajar con facilidad.</p>
<p align="center"><img src="img19.jpg" width="250" height="187" /></p>
<p>En junio de 2015, un equipo de astr&oacute;nomos present&oacute; pruebas de estrellas de poblaci&oacute;n III en la galaxia Cosmos Redshift 7 (o CR7) con un corrimiento al rojo de 6,6. Este tipo de estrellas (esto es, con un elevado corrimiento al rojo) es probable que hayan existido en el universo m&aacute;s temprano y pueden haber comenzado la producci&oacute;n de elementos qu&iacute;micos m&aacute;s pesados que el hidr&oacute;geno, necesarios para la posterior formaci&oacute;n de planetas y la vida tal y como la conocemos</p>
<p align="left"><a href="Formacionyevolucion.html" class="Estilo2">Formaci&oacute;n y Evoluci&oacute;n</a></p>
<p align="left"><a href="index.html" class="Estilo2">Inicio</a></p>
<p>&nbsp;</p>
</body>
</html>
