<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Formaci&oacute;n y evoluci&oacute;n</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.Estilo2 {font-size: 18px}
-->
</style></head>

<body>
<h2><span id="Formaci&oacute;n_y_evoluci&oacute;n">Formaci&oacute;n y evoluci&oacute;n</span></h2>
<p>La formaci&oacute;n y evoluci&oacute;n de las galaxias son una de las &aacute;reas de investigaci&oacute;n m&aacute;s activas de los estudios astrof&iacute;sicos. Algunas ideas ya est&aacute;n ampliamente aceptadas. Las simulaciones inform&aacute;ticas han predicho las estructuras y distribuci&oacute;n actuales que se ven en las galaxias.</p>
<p align="center"><img src="img17.jpg" width="440" height="183" /></p>
<p align="left"><a href="Galaxiastempranas.html">Galaxias tempranas</a></p>
<p align="left"><a href="Formaciondelasprimerasgalaxias.html">Formación de las primeras galaxias</a></p>
<p align="left"><a href="evolucion.html">Evolución</a></p>
<p>Los modelos cosmol&oacute;gicos actuales de los inicios del universo se basan en la teor&iacute;a del Big Bang. Unos 300 000 a&ntilde;os despu&eacute;s de este acontecimiento, comenzaron a formarse los &aacute;tomos de hidr&oacute;geno y helio en un nuevo suceso denominado recombinaci&oacute;n. Casi todo el hidr&oacute;geno era neutro (no estaba ionizado) y absorb&iacute;a con facilidad la luz. Todav&iacute;a no se hab&iacute;an formado estrellas; por este motivo, este periodo se llama Edad Oscura. Fue a partir de las fluctuaciones de densidad (o irregularidades anisotr&oacute;picas) en esta materia primordial que las estructuras m&aacute;s grandes empezaron a aparecer.&#8203; Como resultado, las masas de materia bari&oacute;nica se condensaron dentro de halos de materia oscura fr&iacute;a. Estas estructuras primordiales se convertir&iacute;an con el tiempo en las galaxias que vemos en la actualidad.</p>
<p><a href="index.html" class="Estilo2">Inicio</a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
