<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Galaxias tempranas</title>
<style type="text/css">
<!--
.Estilo2 {font-size: 18px}
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
-->
</style>
</head>

<body>
<h4><span id="Galaxias_tempranas">Galaxias tempranas</span></h4>
<p>Las pruebas de una aparici&oacute;n temprana de las galaxias se encontr&oacute; en 2006 cuando se descubri&oacute; que la galaxia IOK-1 ten&iacute;a un corrimiento al rojo anormalmente alto (6,96) correspondiente a solo 750 millones de a&ntilde;os despu&eacute;s del Big Bang. Esto la convert&iacute;a en la galaxia m&aacute;s lejana y antigua nunca vista.10&#8203; Mientras que algunos cient&iacute;ficos sostienen que otros objetos como Abell 1835 IR1916 tienen corrimientos al rojo m&aacute;s altos y, por lo tanto, est&aacute;n en una etapa m&aacute;s temprana de la evoluci&oacute;n del universo, la edad y composici&oacute;n de IOK-1 se ha establecido con mayor fiabilidad. En diciembre de 2012 varios astr&oacute;nomos informaron de que UDFj-39546284 era el objeto astron&oacute;mico conocido m&aacute;s distante, con un valor de corrimiento al rojo de 11,9. Se estima que el objeto empez&oacute; a existir unos 380 millones de a&ntilde;os&thinsp;11&#8203; despu&eacute;s del Big Bang;12&#8203; es decir, la luz que nos llega ha recorrido unos 13 420 millones de a&ntilde;os luz. La existencia de estas tempranas protogalaxias sugiere que deben haberse formado en la llamada Edad Oscura.8&#8203;</p>
<p>El 5 de mayo de 2015 se anunci&oacute; que la galaxia EGS-zs8-1 era la galaxia m&aacute;s distante y antigua conocida, formada unos 670 millones de a&ntilde;os despu&eacute;s del Big Bang. La luz de EGS-zs8-1 ha necesitado 13 000 millones de a&ntilde;os para llegar a la Tierra y se encuentra ahora a 30 000 millones de a&ntilde;os luz de distancia debido a la expansi&oacute;n del universo.</p>
<p align="center"><img src="img18.jpg" width="421" height="268" /></p>
<p align="left"><a href="Formacionyevolucion.html" class="Estilo2">Formaci&oacute;n y Evoluci&oacute;n</a></p>
<p align="left"><a href="index.html" class="Estilo2">Inicio</a></p>
</body>
</html>
