<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Historia</title>
<style type="text/css">
<!--
.Estilo2 {font-size: 18px}
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
-->
</style>
</head>

<body>
<h2><span id="Historia">Historia</span></h2>
<p>En 1610, Galileo Galilei us&oacute; un telescopio para estudiar la cinta de aspecto lechoso en el cielo nocturno llamada V&iacute;a L&aacute;ctea, y descubri&oacute; que est&aacute; compuesta por una inmensa cantidad de peque&ntilde;as estrellas.&#8203; En el a&ntilde;o 1755, Immanuel Kant teoriz&oacute; sobre la estructura y las agrupaciones de estrellas en el tratado Historia general de la naturaleza y teor&iacute;a del cielo, basado en un trabajo previo de Thomas Wright. Kant afirmaba que la V&iacute;a L&aacute;ctea era un sistema formado por miles de sistemas solares como el nuestro, agrupados en una estructura de orden superior y de caracter&iacute;sticas similares a las de los sistemas planetarios, sensiblemente plana, de forma el&iacute;ptica, en movimiento de rotaci&oacute;n alrededor de un centro y regidas por la misma mec&aacute;nica celeste. Tambi&eacute;n supuso que, por el punto de vista desde el que observamos la V&iacute;a L&aacute;ctea y por la densidad de estrellas visibles que agrupa, nuestro sol se encuentra en su mismo plano y forma parte de ella. Desde un planteamiento completamente te&oacute;rico, Kant afirm&oacute; que era l&oacute;gico suponer la existencia de otros planetas y sat&eacute;lites orbitando alrededor de otras estrellas, y que deb&iacute;an existir otras &laquo;V&iacute;as L&aacute;cteas&raquo; separadas a distancias de un orden de magnitud comparable a su vasto tama&ntilde;o. Seg&uacute;n su razonamiento, estas galaxias o universos isla te&oacute;ricos ser&iacute;an visibles desde la Tierra como nubes ovaladas de luz tenue, sin que fuera posible distinguir las estrellas individuales dentro de ellas. Kant las identifica con ciertos tipos de nebulosas, que Pierre Louis Maupertuis describi&oacute; como &laquo;peque&ntilde;os lugares cuya luz es s&oacute;lo un poco mayor que la oscuridad del espacio celestial, todas ellas con el aspecto de elipses m&aacute;s o menos abiertas, pero cuya luz es mucho m&aacute;s d&eacute;bil que cualquier otra que conozcamos en el cielo&raquo;.</p>
<p>Hacia el final del siglo xviii, las galaxias no hab&iacute;an sido descubiertas. Charles Messier compil&oacute; un cat&aacute;logo (cat&aacute;logo Messier) que conten&iacute;a 103 objetos astron&oacute;micos, que &eacute;l denomin&oacute; &laquo;nebulosas y c&uacute;mulos de estrellas&raquo;. M&aacute;s tarde William Herschel elabor&oacute; un cat&aacute;logo que conten&iacute;a unos 2500 &laquo;objetos del espacio profundo&raquo;. En 1845, Lord Rosse construy&oacute; un nuevo telescopio, con el cual consigui&oacute; distinguir las &laquo;nebulosas&raquo; el&iacute;pticas de las circulares. Este telescopio permit&iacute;a ver de manera parcial para poder distinguir[aclaraci&oacute;n requerida] en algunas de estas &laquo;nebulosas&raquo; fuentes puntuales individuales de luz, confirmando de manera parcial las anteriores conjeturas de Kant.</p>
<p align="center"><img src="img4.jpg" width="220" height="148" /></p>
<p>En 1917, Heber D. Curtis hab&iacute;a observado la nova S Andr&oacute;meda, en la &laquo;nebulosa&raquo; de Messier M31. Buscando en los registros fotogr&aacute;ficos, encontr&oacute; otras 11 novas y observ&oacute; que, en promedio, estas novas eran 10 &oacute;rdenes de magnitud m&aacute;s d&eacute;biles que las ocurridas en nuestra galaxia. Como resultado de esta observaci&oacute;n pudo predecir que dichas novas se deb&iacute;an encontrar a una distancia de 150 000 parsecs. Heber se convirti&oacute; en un c&eacute;lebre defensor de la hip&oacute;tesis de los &laquo;universos isla&raquo;, que sosten&iacute;a que las &laquo;nebulosas espirales&raquo; eran realmente galaxias independientes.</p>
<p>En 1920 ocurri&oacute; el gran debate entre Harlow Shapley y Heber Curtis en torno a la naturaleza de nuestra galaxia, las &laquo;nebulosas espirales&raquo; y la dimensi&oacute;n del universo. Para defender la afirmaci&oacute;n de que M31 era una galaxia externa, Curtis argumentaba que las l&iacute;neas obscuras observadas en dicha &laquo;nebulosa&raquo; eran similares a las nubes de polvo que se observan en la nuestra, Vol. 5 (1925). Usar un nuevo telescopio le permiti&oacute; a Edwin Hubble resolver las partes exteriores de algunas &laquo;nebulosas espirales&raquo; como colecciones de estrellas individuales. M&aacute;s a&uacute;n, Hubble pudo identificar en esas estrellas algunas variables cefeidas y &eacute;stas le permitieron estimar la distancia a dichas &laquo;nebulosas&raquo;. Result&oacute; que estaban demasiado alejadas para ser parte de la V&iacute;a L&aacute;ctea. En 1936, Hubble organiz&oacute; un sistema de clasificaci&oacute;n de galaxias que todav&iacute;a se usa en nuestros d&iacute;as: la secuencia de Hubble.</p>
<p>El primer intento de describir la forma que tiene la V&iacute;a L&aacute;ctea fue llevado a cabo por William Herschel en 1785, contando cuidadosamente el n&uacute;mero de estrellas en distintas regiones del cielo. En 1920 Kapteyn, usando un refinamiento de la t&eacute;cnica empleada por Herschel, sugiri&oacute; la imagen de una peque&ntilde;a galaxia elipsoidal (15 kiloparsecs de di&aacute;metro), con el Sol cerca del centro. Con un m&eacute;todo diferente, basado en la distribuci&oacute;n de los c&uacute;mulos globulares, realizado por Harlow Shapley, emergi&oacute; una imagen radicalmente distinta: un disco plano con un di&aacute;metro aproximado de 70 kiloparsecs y con el Sol alejado de su centro. Ninguno de los dos an&aacute;lisis tom&oacute; en cuenta la absorci&oacute;n de la luz y el polvo interestelar presentes en el plano gal&aacute;ctico. Robert Julius Trumpler tom&oacute; en cuenta estos efectos en 1930, estudiando c&uacute;mulos abiertos y produciendo la imagen que actualmente se acepta de nuestra galaxia: la V&iacute;a L&aacute;ctea es una galaxia espiral con un di&aacute;metro aproximado de 30 kiloparsecs.</p>
<p><a href="index.html" class="Estilo2">Inicio</a></p>
</body>
</html>
